[{"text":"A Catedral de Chartres, também chamada de Notre-Dame de Chartres, é uma catedral católica de estilo gótico localizada na cidade de Chartres, noroeste da França.","keywords":["Catedral de Chartres","Notre-Dame de Chartres","cidade de Chartres","catedral católica de estilo gótico","noroeste da França"],"images":[]},{"text":"É elencada como um dos grandes exemplos da arquitetura gótica francesa ao lado das catedrais de Amiens e de Reims, e também notada por suas esculturas e vitrais","keywords":["lado das catedrais de Amiens","grandes exemplos da arquitetura gótica francesa","Reims","esculturas","vitrais"],"images":[]},{"text":"Segundo a tradição católica, a Sancta Camisa, um manto que teria sido usado pela Virgem Maria, é custodiada na catedral.","keywords":["tradição católica","Sancta Camisa","Virgem Maria","manto","catedral"],"images":[]},{"text":"Peça esta que fora presenteada por Carlos, o Calvo, e que, inclusive, teria sido o motivo da construção da catedral, no século XII, após um incêndio que devastou a igreja românica que havia em seu lugar.","keywords":["motivo da construção da catedral","século XII","igreja românica","Peça","Carlos","Calvo","incêndio","lugar"],"images":[]},{"text":"A Catedral de Chartres teve a sua construção iniciada em 1145 e terminada em 1221.","keywords":["Catedral de Chartres","construção"],"images":[]},{"text":"Foi reconstruída após um incêndio de 1194.","keywords":["incêndio"],"images":[]},{"text":"Marca o zénite da arte gótica na França.","keywords":["zénite da arte gótica","França"],"images":[]},{"text":"A vasta nave, em puro estilo ogival, os adornos com estátuas finamente esculpidas de meados do século XII e as magníficas janelas com vitrais dos séculos XII e XIII, todas em notável estado de conservação, combinam-se para formar uma obra-prima inigualável.","keywords":["vasta nave","meados do século XII","puro estilo ogival","vitrais dos séculos XII","magníficas janelas","notável estado de conservação","obra-prima inigualável","adornos","estátuas","XIII"],"images":[]},{"text":"Tem uma área superior a 10000 m², 130 m de comprimento e largura máxima de 46 m.Em 24 de Outubro de 1260 a catedral foi consagrada na presença do rei Luís IX.","keywords":["área superior","largura máxima","comprimento","presença do rei Luís IX","Outubro","catedral"],"images":[]},{"text":"O rei Henrique IV foi o único monarca francês a ser sagrado neste Templo","keywords":["rei Henrique IV","único monarca francês","Templo"],"images":[]},{"text":"O edifício original construído por Fulberto de Chartres incendiou-se em 1194 e imediatamente se acometeram as obras de reconstrução, que se prolongariam durante 60 anos.","keywords":["edifício original","Fulberto de Chartres","obras de reconstrução","anos"],"images":[]},{"text":"O acrescento mais importante é a torre noroeste, dita Clocher Neuf, concluída no ano 1513 para equilibrar a composição imposta pela primeira torre (que se erguia desde 1160).","keywords":["torre noroeste","Clocher Neuf","acrescento","ano","torre","composição"],"images":[]},{"text":"O interior impressiona tanto pelos 37 m de altura que alcança a nave central como pela harmonia e elegantes proporções, embora infelizmente já se tenha perdido a maioria da estatuária original (o retábulo da crucificação foi demolido no século XVIII).","keywords":["nave central","elegantes proporções","maioria da estatuária original","retábulo da crucificação","interior","século XVIII","altura","harmonia"],"images":[]},{"text":"A fachada ocidental, chamada Pórtico Real, é especialmente importante graças a uma série de esculturas de meados do século XII; o pórtico principal contém um magnífico relevo de Jesus Cristo glorificado; a do transepto (ou nave transversal) meridional (c. 1224-1250) organiza-se em torno a imagens do Novo Testamento, que narram o Juízo Final; enquanto que o pórtico oposto, situado no lado norte, está dedicado ao Antigo Testamento e ao advento de Cristo e se destaca pela impressionante qualidade do grupo escultórico dedicado à Criação.","keywords":["Pórtico Real","fachada ocidental","imagens do Novo Testamento","série de esculturas de meados","importante graças","pórtico principal","Juízo Final","século XII","lado norte","Antigo Testamento","advento de Cristo","nave transversal","magnífico relevo de Jesus Cristo","torno","impressionante qualidade do grupo escultórico","pórtico","transepto","Criação"],"images":[]},{"text":"No total, o edifício conta com mais de 150 janelas medievais com vitrais, a maioria delas do século XIII, que proporcionam um magnífico efeito luminoso ao interior do templo.","keywords":["janelas medievais","século XIII","magnífico efeito luminoso","total","interior do templo","edifício","vitrais","maioria"],"images":[]},{"text":"Chartres é a mais representativa e completa catedral gótica da França e uma das mais impressionantes obras arquitetônicas do mundo.","keywords":["Chartres","completa catedral gótica da França","impressionantes obras arquitetônicas do mundo"],"images":[]},{"text":"A catedral é dedicada ao culto mariano, dai seu nome Notre Dame de Chartres.","keywords":["culto mariano","catedral","nome Notre Dame de Chartres"],"images":[]},{"text":"A catedral de Chartres possui o mais importante conjunto de vitrais do século XIII, excelentemente conservados, e por essa quantidade de vitrais e esculturas, é chamada de “a Bíblia feita de pedra”","keywords":["catedral de Chartres","quantidade de vitrais","importante conjunto de vitrais do século XIII","esculturas","Bíblia","pedra"],"images":[]},{"text":"Há 3.500 estátuas e com a inclusão dos vitrais, 9.000 personagens estão representados na catedral, somente a fachada contém 24 grandes estátuas e mais de 300 figuras.","keywords":["inclusão dos vitrais","grandes estátuas","estátuas","personagens","catedral","fachada","figuras"],"images":[]},{"text":"São 176 vidraças que constituem a maior superfície do mundo, 2 600 m2 de vitrais dos séculos XII e XIII O labirinto do século XII é um caminho em lajes contínuas na nave principal, com 261,55 metros A cripta exterior é a maior da França e abre-se para três profundas capelas romanas Página oficial Página da Diocese de Chartres","keywords":["maior superfície do mundo","labirinto do século XII","lajes contínuas","nave principal","cripta exterior","maior da França","profundas capelas romanas","m2 de vitrais dos séculos XII","Página oficial","Página da Diocese de Chartres","vidraças","XIII","caminho","metros"],"images":[]}]